[
  "obsidian-style-settings",
  "calendar",
  "easy-typing-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian42-brat",
  "recent-files-obsidian",
  "templater-obsidian",
  "obsidian-auto-link-title",
  "url-into-selection",
  "markdown-table-editor",
  "quick-explorer",
  "settings-search",
  "dataview",
  "obsidian-pandoc",
  "obsidian-memos",
  "floating-toc",
  "workspaces-plus",
  "customizable-menu",
  "nldates-obsidian",
  "obsidian-hotkeys-for-specific-files",
  "cmdr",
  "obsidian-emoji-toolbar",
  "obsidian-react-components",
  "obsidian-admonition",
  "mysnippets-plugin",
  "editing-toolbar",
  "obsidian-table-generator",
  "obsidian-completr",
  "mousewheel-image-zoom",
  "obsidian-quiet-outline",
  "oz-clear-unused-images",
  "ob-table-enhancer"
]